[{"_id":{"$oid":"5bdf2ee3f7fdf71128a00b42"},"statut":0,"motcle":["voitures","batteries","vehicules"],"theme":"science et technologies","titre":"apple veut créer des pelotons de voitures électriques reliées par leurs batteries","auteur":"marc zaffagni","contenu":"Après le pare-brise à réalité augmentée et le siège auto intelligent capable d'avertir le conducteur d'un danger, Apple continue de breveter des concepts liés à l'automobile et plus particulièrement à la voiture autonome. Baptisé Peloton, le système utiliserait un bras rétractable pour interconnecter les véhicules avec pour objectif de mutualiser l'énergie des batteries et abaisser la résistance au vent par ce principe de file indienne."},
[{"_id":{"$oid":"5bdf2f3df7fdf71128a00b43"},"statut":0,"motcle":["reconnaissance faciale","intelligence artificielle"],"theme":"science et technologies","titre":"La reconnaissance faciale, une technologie qu'il faudrait mieux contrôler","auteur":"futura","contenu":"Nous sommes déjà familiers depuis plusieurs années avec les technologies de reconnaissance faciale. Les technologies d'intelligence artificielle et de deep learning sont arrivées. Elles permettent de changer les voix et les visages sur une vidéo. Vous ne serez donc pas surpris qu'elles permettent également une amélioration sans précédent des technologies de reconnaissance faciale. Avec l'intelligence artificielle, les caméras reconnaissent aussi des individus en mouvement, en train de marcher ou au volant de leur véhicule, sur des vidéos comme sur des photos."},
[{"_id":{"$oid":"5bdf2fa0f7fdf71128a00b44"},"statut":0,"motcle":["pesticides","ecophyto"],"theme":"agriculture","titre":"vaste enquête sur l'utilisation des pesticides en culture légumière","auteur":"claude prigent","contenu":"Quel type de pesticide ? Quel dosage ? Quel pulvérisateur ? Une vaste enquête sur les pratiques phytosanitaires dans les cultures légumières va débuter en France à partir de la mi-novembre et se terminera à la fin-avril 2019. 9 800 producteurs sont concernés dans l’Hexagone. Elle sera réalisée sous l’égide du ministère chargé de l’Agriculture et des Directions régionales de l’alimentation, de l’agriculture et de la forêt (Draaf). En Bretagne, cette enquête porte sur la carotte, les choux, le poireau, la salade et la tomate et cible un échantillon de 1 900 questionnaires pour 1 600 exploitants agricoles : environ 1 300 producteurs seront soumis à l’enquête au titre d’un seul légume, 300 au titre de deux légumes."},
[{"_id":{"$oid":"5bdf2ff0f7fdf71128a00b45"},"statut":0,"motcle":["pouvoir d'ahat","salaires"],"theme":"economie et finance","titre":"pouvoir d'ahat : Et pourtant, il monte!","auteur":"le dauphiné","contenu":"Votre pouvoir d’achat augmente. Oui, relisez cette phrase, et avant de crier à la « fake news », ajoutez : en moyenne, pour l’ensemble des Français, en 2018. Votre pouvoir d’achat augmente, donc, et précisément de 1,3 % cette année, selon l’Insee. Que met-on dans ce chiffre ? Il se fonde sur le revenu disponible brut (RDB) des ménages, qui additionne tous vos revenus (salaires, pensions, allocations, loyers, intérêts d’assurance vie…), en retranchant les cotisations sociales et impôts. Ce RDB devrait croître cette année de 2,9 %. Ce RDB corrigé de la hausse des prix donne le pouvoir d’achat du revenu disponible brut des ménages. "},
[{"_id":{"$oid":"5bdf3036f7fdf71128a00b46"},"statut":0,"motcle":["sarkozy","president"],"theme":"politique","titre":"Sarkozy, le spectre de Vaugirard ?","auteur":"erwan bruckert","contenu":"en politique, il ne faut jamais dire jamais... surtout avec Sarko» À croire que le bon mot circule depuis des années dans les couloirs du QG des Républicains tant il est repris en canon par les caciques du parti. En cette période où l'ancien président de la République s'adresse davantage qu'à l'accoutumée aux médias – en témoigne le long entretien accordé au Point ce mercredi 31 octobre –, voilà la réponse qu'ils apportent à la question qu'eux-mêmes se posent sans invitation : reviendra-t-il un jour ? Difficile d'y voir clair dans ce ballet de suppositions plus ou moins étayées. Moins que plus, en règle générale. Demeurent quelques-uns, rares, qui n'ont pas le moindre doute sur ses ambitions : «  Il est acquis que Nicolas Sarkozy n'a qu'une idée en tête, c'est revenir !"}]
[{"_id":{"$oid":"5bdf3218f7fdf71128a00b4c"},"statut":0,"motcle":["bio","inserm"],"theme":"santé et nutrition","titre":"25% moins de cancers pour ceux qui mangent bio ?","auteur":"jean-françois Cliche","Contenu":"Lundi, une équipe menée par Julia Beaudry, de l'INSERM (institut français de recherche en santé), a publié dans le Journal of the American Medical Association (JAMA) une grande étude portant sur près de 69 000 personnes. Toutes avaient répondu à un questionnaire sur leurs habitudes alimentaires, notamment, comprenant une question sur leur consommation de produits bio («la plupart du temps», «à l'occasion» ou «jamais»). Les chercheurs se sont servi de ces informations pour diviser leur échantillon en quatre quartiles, selon l'importance des aliments bio dans la diète. Ils ont ensuite fait des suivis en moyenne 5 ans après l'entrée des participants dans l'échantillon, suivis étalés entre 2009 et 2016."}]
