{"_id":{"$oid":"5bdf2ee3f7fdf71128a00b42"},"thème":"Science et Technologies","Titre":"Apple veut créer des pelotons de voitures électriques reliées par leurs batteries","Auteur":"Marc Zaffagni","Contenu":"Après le pare-brise à réalité augmentée et le siège auto intelligent capable d'avertir le conducteur d'un danger, Apple continue de breveter des concepts liés à l'automobile et plus particulièrement à la voiture autonome. Cette fois, la firme californienne vient d'obtenir un brevet pour une idée surprenante : un système de navigation en convoi dans lequel les voitures sans chauffeur sont reliées physiquement entre elles. Baptisé Peloton, le système utiliserait un bras rétractable pour interconnecter les véhicules avec pour objectif de mutualiser l'énergie des batteries et abaisser la résistance au vent par ce principe de file indienne."}
{"_id":{"$oid":"5bdf2f3df7fdf71128a00b43"},"thème":"Science et Technologies","Titre":"La reconnaissance faciale, une technologie qu'il faudrait mieux contrôler","Auteur":"La rédaction de Futura","Contenu":"Nous sommes déjà familiers depuis plusieurs années avec les technologies de reconnaissance faciale. Je me souviens m'être bien amusé avec le logiciel de photos Picasa qui repérait les principaux visages et permettait de regrouper facilement les photos en fonction des personnes présentes. C'est aujourd'hui de la préhistoire et, d'ailleurs Picasa a disparu, devenant Google Photos. Les technologies d'intelligence artificielle et de deep learning sont arrivées. Elles permettent de changer les voix et les visages sur une vidéo. Vous ne serez donc pas surpris qu'elles permettent également une amélioration sans précédent des technologies de reconnaissance faciale. Jusqu'à présent, la reconnaissance faciale fonctionnait bien avec des visages statiques. Avec l'intelligence artificielle, les caméras reconnaissent aussi des individus en mouvement, en train de marcher ou au volant de leur véhicule, sur des vidéos comme sur des photos."}
{"_id":{"$oid":"5bdf2fa0f7fdf71128a00b44"},"thème":"Agriculture","Titre":"Vaste enquête sur l'utilisation des pesticides en culture légumière","Auteur":"Claude Prigent","Contenu":"Quel type de pesticide ? Quel dosage ? Quel pulvérisateur ? Une vaste enquête sur les pratiques phytosanitaires dans les cultures légumières va débuter en France à partir de la mi-novembre et se terminera à la fin-avril 2019. 9 800 producteurs sont concernés dans l’Hexagone. Elle sera réalisée sous l’égide du ministère chargé de l’Agriculture et des Directions régionales de l’alimentation, de l’agriculture et de la forêt (Draaf). En Bretagne, cette enquête porte sur la carotte, les choux, le poireau, la salade et la tomate et cible un échantillon de 1 900 questionnaires pour 1 600 exploitants agricoles : environ 1 300 producteurs seront soumis à l’enquête au titre d’un seul légume, 300 au titre de deux légumes. La Draaf précise que la participation est obligatoire. L’enquête a pour but « d’évaluer l’impact des actions mises en œuvre pour accompagner l’évolution des pratiques phytosanitaires, notamment dans le cadre du plan d’action Ecophyto », précise le communiqué de la Draaf. Ecophyto est un dispositif lancé en 2008, à la suite du Grenelle Environnement, qui vise à réduire progressivement l’utilisation des pesticides en France « tout en maintenant une agriculture économiquement performante », indique le ministère de l’Agriculture. Les résultats de l’enquête seront aussi utilisés « pour produire des indicateurs de pression phytosanitaire et permettront de répondre au règlement européen relatif aux statistiques sur les pesticides », ajoute le communiqué."}
{"_id":{"$oid":"5bdf2ff0f7fdf71128a00b45"},"thème":"Economie et Finance","Titre":"Pouvoir d'ahat : Et pourtant, il monte!","Auteur":"Le dauphiné","Contenu":"Votre pouvoir d’achat augmente. Oui, relisez cette phrase, et avant de crier à la « fake news », ajoutez : en moyenne, pour l’ensemble des Français, en 2018. Votre pouvoir d’achat augmente, donc, et précisément de 1,3 % cette année, selon l’Insee. Que met-on dans ce chiffre ? Il se fonde sur le revenu disponible brut (RDB) des ménages, qui additionne tous vos revenus (salaires, pensions, allocations, loyers, intérêts d’assurance vie…), en retranchant les cotisations sociales et impôts. Ce RDB devrait croître cette année de 2,9 %. Ce RDB corrigé de la hausse des prix donne le pouvoir d’achat du revenu disponible brut des ménages. Il est donc en hausse de 1,3 %. Mais personne ou presque ne le ressent ainsi. Pourquoi ? Tentons quelques pistes d’explication. Le mieux est moindre , le pouvoir d’achat a davantage augmenté l’année dernière (+1,4 %) et surtout l’année précédente (+1,6 %)."}
{"_id":{"$oid":"5bdf3036f7fdf71128a00b46"},"thème":"Politique","Titre":"Sarkozy, le spectre de Vaugirard ?","Auteur":"Erwan Bruckert","Contenu":"En politique, il ne faut jamais dire jamais... surtout avec Sarko !  » À croire que le bon mot circule depuis des années dans les couloirs du QG des Républicains tant il est repris en canon par les caciques du parti. En cette période où l'ancien président de la République s'adresse davantage qu'à l'accoutumée aux médias – en témoigne le long entretien accordé au Point ce mercredi 31 octobre –, voilà la réponse qu'ils apportent à la question qu'eux-mêmes se posent sans invitation : reviendra-t-il un jour ? Difficile d'y voir clair dans ce ballet de suppositions plus ou moins étayées. Moins que plus, en règle générale. Demeurent quelques-uns, rares, qui n'ont pas le moindre doute sur ses ambitions : «  Il est acquis que Nicolas Sarkozy n'a qu'une idée en tête, c'est revenir ! Ce qu'a intégré Wauquiez dans ses calculs, et la raison pour laquelle ils sont rentrés dans une guerre sourde  », se risque l'un des cadres historiques."}
{"_id":{"$oid":"5bdf30d2f7fdf71128a00b47"},"thème":"Energies renouvelables","Titre":"Le vanadium, le métal qui peut révolutionner l'énergie renouvelable","Auteur":"Muryel Jacque","Contenu":"La production de cette matière utilisée dans les batteries de stockage de l'énergie solaire ou éolienne pourrait devoir tripler pour satisfaire la demande."}
{"_id":{"$oid":"5bdf312bf7fdf71128a00b48"},"thème":"Histoire et Géographie","Titre":"Napoleon, son génie des hommes et l'emprise des Bonaparte","Auteur":"Mari-Gwenn Carichon","Contenu":"Les hommes sont comme des chiffres, ils n’acquièrent de la valeur que par leur position » (Napoléon). Empereur des Français entre 1804 et 1814, chef de guerre remarquable Napoléon Bonaparte semble surplomber avec majesté le terrain diplomatique et le champ militaire européen. Il n’a pourtant jamais agi seul. Fin stratège, Napoléon est également un diplomate clairvoyant. En élevant sa famille au rang de dynastie, en élaborant un vaste système de réseaux aux dimensions politiques, diplomatiques et militaires, il illustre l’idée suivante : le rôle et le pouvoir d’un homme sont profondément dépendants du système auquel il se rattache. Napoléon a créé ce système à sa mesure. On ne peut de facto comprendre le triomphe de Napoléon sans comprendre celui des Bonaparte. La conquête d’un empire ne s’arrête pas sur le champ de bataille mais se confirme dans les Salons européens. Loin des clichés, Vincent Haegele nous présente le système de cette famille hors norme dont le destin a fait basculer l’Europe de ce début du XIXème siècle."}
{"_id":{"$oid":"5bdf3178f7fdf71128a00b49"},"thème":"Informatique","Titre":"Antoine Schmitt, de l’art de la programmation informatique","Auteur":"Le Monde","Contenu":"Les études d’ingénieur programmeur peuvent aussi mener à l’art. C’est en tout cas ce que révèle le parcours étonnant et pourtant cohérent d’Antoine Schmitt qui, d’ancien étudiant à Télécom Paris, puis ingénieur-programmeur chez Steve Jobs dans la Silicon Valley dans les années 1990, est devenu artiste. Adolescent, il découvre les ordinateurs par l’intermédiaire de son père, chercheur en mathématique. A 16 ans, il programme ses premiers jeux. Nous sommes en 1977, soit seulement cinq ans après la commercialisation du premier jeu vidéo d’arcade : Pong. Le bac en poche, il s’inscrit à Télécom ParisTech (ex-Ecole nationale supérieure des télécommunications), puis, diplômé ingénieur, il intègre Act Informatique, société que l’on qualifierait aujourd’hui d’innovante. Il y fait de l’intelligence artificielle et… de l’art numérique. En 1989, il y fait sa première incursion en tant que programmeur, assistant techniquement l’artiste et cousin du dirigeant d’Act Informatique, Jacques Serrano. Antoine Schmitt vit aujourd’hui de son art. Productions pour des festivals internationaux, expositions dans des galeries spécialisées, à Paris et à Tel-Aviv, performances live : ses œuvres sont protéiformes. Les peintres utilisent de la peinture, lui représente le monde en écrivant des programmes. Tel un chorégraphe, il agit sur des pixels. Ni figuratives ni narratives, ses œuvres sont des univers simulés habités de pixels intelligents."}
{"_id":{"$oid":"5bdf31acf7fdf71128a00b4a"},"thème":"Autres","Titre":"La grippe espagnole ou l’autre fléau de la guerre","Auteur":"Hervé Brusini","Contenu":"Comment les journaux ont-ils parlé de la grande guerre ? Et les poilus, que pensaient-ils du travail de la presse ? Censure, bobards, propagande, et cris de vérité venus des tranchées. Avec Retronews, voyage en 7 vidéos de 4 minutes dans les archives de presse de la grande bibliothèque nationale de France. 1918, Voici les journaux confrontés à un mal ravageur, l’autre fléau de cette guerre, la maladie que l’on voulait tenir cachée : la grippe espagnole. Jusqu’ici la censure avait tout fait pour passer sous silence l’épidémie. Mais En ce début juin 1918, quelques petites lignes évoquent une grippe espagnole. Et très vite l’armée va devoir faire face à cette grippe qui décime les jeunes, les hommes robustes."}
{"_id":{"$oid":"5bdf31dff7fdf71128a00b4b"},"thème":"Santé et Nutrition","Titre":"Soulager la douleur avec du cannabis, sans danger et sans «high»","Auteur":"La presse Canadienne","Contenu":"L’équipe de la docteure Gabriella Gobbi a démontré que le CBD n’agit pas sur les récepteurs cannabinoïdes de type 1 comme le THC, mais par l’intermédiaire du mécanisme qui lie les récepteurs spécifiques impliqués dans l’anxiété et dans la douleur. Les chercheurs ont également pu extrapoler le dosage exact de CBD démontrant des propriétés analgésiques et anxiolytiques sans comporter le risque de dépendance et sans entraîner l’état d’euphorie habituellement produit par le THC."}
{"_id":{"$oid":"5bdf3218f7fdf71128a00b4c"},"thème":"Santé et Nutrition","Titre":"25% moins de cancers pour ceux qui mangent bio ?","Auteur":"Jean-François Cliche","Contenu":"Lundi, une équipe menée par Julia Beaudry, de l'INSERM (institut français de recherche en santé), a publié dans le Journal of the American Medical Association (JAMA) une grande étude portant sur près de 69 000 personnes. Toutes avaient répondu à un questionnaire sur leurs habitudes alimentaires, notamment, comprenant une question sur leur consommation de produits bio («la plupart du temps», «à l'occasion» ou «jamais»). Les chercheurs se sont servi de ces informations pour diviser leur échantillon en quatre quartiles, selon l'importance des aliments bio dans la diète. Ils ont ensuite fait des suivis en moyenne 5 ans après l'entrée des participants dans l'échantillon, suivis étalés entre 2009 et 2016."}
